insert into departments(name, weight_limit,city_id,adress,phone)
values("Відділення №1",30,1,"Саксаганського 12","097-800121"),
("Відділення №1",30,1,"Саксаганського 12","097-800111"),
("Відділення №2",15,1,"Шевченка 13","097-800221"),
("Відділення №1",30,2,"Гастелло 12/1","097-800321"),
("Відділення №3",15,2,"Щорса 11","097-800421"),
("Відділення №1",30,2,"Черняховського 103","097-800521"),
("Відділення №1",50,3,"Польова 12","097-800621"),
("Відділення №1",50,3,"Київська 10","097-800721"),
("Відділення №1",30,4,"Івана Франка 16","097-800821");


insert into package_type(name,extra_price)
 values("Інше",0),
	  ("Електроніка",15),
	  ("Цінні папери",10),
	  ("Крихкі придмети",20);

insert into packing_type(name,cost)
values('Упаковано відправником',0),
       ('Картонна коробка мала',10),
       ('Картонна коробка велика',20),
       ('Пакувальна стрічка',12),
       ('Деревяний ящик',50);

